[
  {
    "path": "https://picsum.photos/200",
    "name": "周慧敏 ( Anita Chau)",
    "title": "WE CENTER 負責人",
    "detail": "周慧敏 ( Anita Chau)   WE CENTER 負責人, 一個走過四十幾個年頭,在快節奏的商業社會裡仍保持著純真、坦率、直爽,不折不饒的性格;對人真誠、 熱情、善良、慈愛是她的本質; 她曾抗拒身邊至親的人走上靈性的道路,她逃、她躱,她想遠離那些『不正常』的人,可是上天跟她開了個很大的玩笑,她糊糊塗塗全然不知的進入了一間新時代的靈修中心,遇到了她的第一位靈性啟蒙老師----Lori老師,她從抗拒到接受到從事身心靈行業,一晃就十幾年光景,在這十幾年中,  跟隨不同的身心靈導師學習,她於2009年成立了自己的中心, 目的是希望可以分享及陪伴在回家路上的人朋友."
  },
  {
    "path": "https://picsum.photos/200",
    "name": "藍寧仕博士",
    "title": "物理治療師",
    "detail": "Dr. Dimitrios Lenis（藍寧仕博士）本籍希臘，在五歲的時候與他的家人一起移民到加拿大，之後赴美求學曾經研習於加拿大道格拉斯理工學院，擁有美國洛杉磯脊椎神經醫學院(LACC)的學位，以及美國醫生的執業資格，和歐盟國家的物理治療執照，2004年擔任希臘奧運隊的首席治療師，除此之音樂，烹飪和咖啡算命是他從小就熱愛的事，在音樂方面他偏好打擊樂器尤其是鋼鼓表演，曾經得到哥倫比亞唱片公司簽約的肯定，進而他把音樂用在治療以及建立團隊合作的課程上。在受聘於安法抗衰老診所期間，他結合了正統醫學的治療理念，鑽研如何採取最自然的方法強化免疫系統 ，進而達到保養以及抗衰老的效果，並且他也從事各種醫療器材儀器的設計與開發。在身心平衡領域中藍醫師運用古老的數字學，發展出生命密碼用來讓人們能更了解自己，他認為提高直覺力和了解自己是人生最重要的事，這讓我們可以回歸到最根本的健康之道，因此他開發了各種自然療法，包括：了解自己、開發直覺、情緒管理、低溫烹調、音樂醫療、肌肉伸展以及生命密碼等等課程，起於1989年在北美及歐亞地區巡迴授課，藍寧仕博士的著作廣泛包括：生命密碼、抗衰老、發展直覺力、咖啡占卜等七本書分別在亞洲及加拿大等地發行。備註: 藍醫師會說流利的希臘文、英文、以及中文。授課系列《尋找你的超能力》《局部治療伸展課程》企業培訓課程《企業教育訓練及結合生命密碼9種營銷方式》"
  },
  {
    "path": "https://picsum.photos/200",
    "name": "Fanny Yip",
    "title": "能量治療師",
    "detail": "能量治療師Fanny Yip 香港人，正直善良，富有愛心，從小有異與常人的靈視功能，在靈性成長這條路上習修了十幾年，為人平實，熱心助人；訊息傳遞只是你做傳遞使者的使命，能量治療是她多生多世累積才有今天的天賦，她以天語及能量圖像作為工具,為大家解讀及療癒。各個案治療必需預約下班後或假日。"
  },
  {
    "path": "https://picsum.photos/200",
    "name": "徐若琳 （Gaia Hsu）",
    "title": "塔羅牌導師",
    "detail": "徐若琳（Gaia Hsu）－ 生於臺灣台中， 籍貫江蘇東台，現與家人住香港。曾任美商香港分公司負責人，現任教於香港一間兒童英語與智能發展中心， 非牟利慈善團體 “香港和諧協會” 副會長及塔羅牌諮商師。自1995年以來她透過參加個人成長課程和各類啟發潛能的課程，閱讀中外靈修著作來增進對生命意義之探討。1998年因受姊姊飛機失事之衝擊更深感生命之無常與短促，習修佛法，欲覺醒於令使六道眾生之顛倒迷妄中。2000年， 再與班熱衷於探索宇宙生命同修合辦靈修中心，回饋社會， 一同成長。多年來廣泛吸納來自世界各地心靈導師所教導各種新派學說及古老智慧，曾習修的法門包括：靈氣治療、 光的課程、花能量無意識解讀、塔羅牌、生命密碼、個人能量清理、聲音及舞蹈治療等等。今，身心獲得了深遠的轉化與提升，當中的心靈觸動以及對生命中愛與喜悅的體會是她一直走在光與愛中的動力。她相信，每個靈魂都被賦予突破自己障礙的機緣，都是前來探索如何擴展生命表達與內在力量的靈魂，他們都是受到自性的指引、渴望成長的人。她希望以理解與關懷之心協助進入這道途的有緣人， 陪著他們走得更安穩與順暢。授課系列《寧為女人》"
  },
  {
    "path": "https://picsum.photos/200",
    "name": "黄建和",
    "title": "塔羅牌導師",
    "detail": "徐若琳（Gaia Hsu）－ 生於臺灣台中， 籍貫江蘇東台，現與家人住香港。曾任美商香港分公司負責人，現任教於香港一間兒童英語與智能發展中心， 非牟利慈善團體 “香港和諧協會” 副會長及塔羅牌諮商師。自1995年以來她透過參加個人成長課程和各類啟發潛能的課程，閱讀中外靈修著作來增進對生命意義之探討。1998年因受姊姊飛機失事之衝擊更深感生命之無常與短促，習修佛法，欲覺醒於令使六道眾生之顛倒迷妄中。2000年， 再與班熱衷於探索宇宙生命同修合辦靈修中心，回饋社會， 一同成長。多年來廣泛吸納來自世界各地心靈導師所教導各種新派學說及古老智慧，曾習修的法門包括：靈氣治療、 光的課程、花能量無意識解讀、塔羅牌、生命密碼、個人能量清理、聲音及舞蹈治療等等。今，身心獲得了深遠的轉化與提升，當中的心靈觸動以及對生命中愛與喜悅的體會是她一直走在光與愛中的動力。她相信，每個靈魂都被賦予突破自己障礙的機緣，都是前來探索如何擴展生命表達與內在力量的靈魂，他們都是受到自性的指引、渴望成長的人。她希望以理解與關懷之心協助進入這道途的有緣人， 陪著他們走得更安穩與順暢。授課系列《寧為女人》"
  },
  {
    "path": "../assets/tutor/Irisha_Lam.jpeg",
    "name": "Irisha Lam",
    "title": "N/A",
    "detail": "在一個多元文化的背景中長大，自小喜愛舞蹈和音樂。童年的一次驚嚇事件的創傷經歷，讓她一直在尋求自我疗愈和成長。及生活中的跌盪起伏的生命經歷，削去了她的棱，磨平了她的角，在紮實的心理學基礎上再跟隨不同的靈性老師學習，從早期接觸的舞動和心理劇治疗，到靈性舞蹈，瑜珈，太極，道家氣功等等，她將靈性的習修融入生活與工作中，成為生活的實踐者，生命脫變的見證者。在靈性上她是一位引領者，在社會角色中，Irisha老師目前任職一家上市金融公司的高級副總裁，心靈的滋養讓她在事業，家庭和生活中達到美滿平衡的狀態。"
  }
]
